org/startup_venture.org
#+TITLE:     スタートアップベンチャー
#+AUTHOR:    Shigeaki Matsumura
#+EMAIL:     matsu911@gmail.com
#+DATE:      2012-02-17 Fri
#+DESCRIPTION: 
#+KEYWORDS: スタートアップベンチャー,Wondershake,Y Combinator
#+LANGUAGE:  ja
#+OPTIONS:   H:3 num:t toc:t \n:nil @:t ::t |:t ^:t -:t f:t *:t <:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+LINK_UP:   
#+LINK_HOME: http://matsu911.github.com
#+XSLT: 

#+BEGIN_HTML
<div align="right">
<a href="https://twitter.com/share" class="twitter-share-button" data-via="matsu911" data-lang="ja" data-size="large">ツイート</a>
</div>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="//platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
#+END_HTML

* スタートアップベンチャーの実際とそれを取り巻く環境
** 川田 尚吾 Shogo Kawada, Ph.D
** 自己紹介
+ 1987-1991 学生ベンチャー
+ 1991-1996 都立大大学院で研究。ネットと出会う
+ 1996-1999 マッキンゼー
+ 1999-2008 DeNAを共同創業。取締役COO
+ 2008-2011 DeNA非常勤取締役
+ 2011-     DeNA顧問、投資家
** USのネットベンチャーをとりまく環境の近年の傾向
*** ネットの環境の変化
+ SNS/スマートフォン普及によるプラットフォームの充実
+ クラウドサービスの実用化
*** 投資環境の変化
+ VCからスーパーエンジェルへの主役交代
+ インキュベーター(スタートアップアクセラレータ)の台頭(Y Combinatorなど)
+ ファイナンス技法の変化
*** カンブリア爆発へ
** facebaookアプリ
+ APIを2008年に公開
+ 認証、ソーシャルグラフの利用、決済など、8.45億人のMAUを活用するための様々なAPIが用意されている
+ ゲーム(ジンガ)、ユーティリティー、コミュニケーションなど様々なアプリ
** スマートフォンのアプリケーションプラットフォーム
*** iOS
+ iOS SDK
+ App Store
+ iTUnes storeアカウントによる決済
*** android
+ android SDK
+ Android Market
+ google check outまたはキャリア課金
** クラウドサービスのイメージ
技術的な本質は仮想化
*** これまで
+ キャパ増やすために機器購入
+ 機器購入のたびに設置/設定
+ キャパはピークに合わせる
*** クラウドサービスの活用
+ 必要に応じてキャパを借りる
+ キャパ増やしても設置/設定不要
+ 時前のキャパは最小限orなし
** webサービス提供者のための主なクラウドサービス
*** Amazon Web Service
+ EC2 S3
+ 従量制の有料モデル
*** Google App Engine
+ Python, Java, go
+ 無料+従量制
** 伝統的なVCからSAへのパワーシフツが起きつつある
*** Venture Capital
    お金のかかる技術開発やミドル以降のステージ向き
**** 概要
+ 主に機関投資家から資金を集めベンチャー企業に投資するファンド(投資会社)
**** 著名なプレーヤー
+ セコイアキャピタル,KPCB,アクセルパートナーズなど
**** 特徴
+ 比較的額の大きい投資
+ しっかりしたデューデリジェンス
+ ファイナンス的アドバイスが得意
*** Super Angel
    リーンスタートアップモデルやアーリーステージ向き
**** 概要
+ 自分の資金+投資家の資金
+ 企業経験を持つ個人/ファンド
**** 著名なプレーヤー
+ Ron Conway, Paul Grahamなど
**** 特徴
+ 小額投資中心で転換社債も利用
+ 速い投資意思決定
+ 事業そのものへのアドバイスが可能
** スーパーエンジェルがからむ案件の例
+ facebook:
+ zynga:
+ Dropbox: Y Combinator出身
+ [[http://www.airbnb.com/][airbnb]]: (旅行中に家をシェアするサービス) Y Combinator出身
** シードアクセラレータの台頭
*** Y Combinator
+ 創業直後のスタートアップに数万ドル
+ 3ヶ月後にDemoDayが開催され投資家とマッチング
**** 投資先の例
+ Dropbox
+ Airbnb
+ heroku
*** 500 startups
+ オフィスも提供
+ 3ヶ月後にDemoDayが開催され投資家とマッチング
**** 投資先の例
+ [[http://visual.ly/][visual.ly]]
+ [[http://mygengo.com/][MyGengo]]
+ [[http://www.life360.com/][life360.com]]
** シードアクセラレータの特徴
+ 比較的小額だが起業家に有利な条件での資金提供
+ 企業経験のあるメンターによる支援
** 転換社債(Convertible note)
*** しくみ
+ 立ち上げ直後の会社から社債を購入
+ シリーズA(増資)で社債を株式に変換してキャピタルゲイン
+ ディスカウントレート(増資時株価より割引)もしくはキャップ(時価総額上限)またはその両方を設定
