org/startup_venture.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<title>スタートアップベンチャー</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="スタートアップベンチャー"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2012-02-17 Fri"/>
<meta name="author" content="Shigeaki Matsumura"/>
<meta name="description" content=""/>
<meta name="keywords" content="スタートアップベンチャー,Wondershake,Y Combinator"/>

</head>
<body>
<div id="org-div-home-and-up" style="text-align:right;font-size:70%;white-space:nowrap;">
 <a accesskey="h" href="http://matsu911.github.com"> UP </a>
 |
 <a accesskey="H" href="http://matsu911.github.com"> HOME </a>
</div>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">スタートアップベンチャー</h1>


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 スタートアップベンチャーの実際とそれを取り巻く環境</a>
<ul>
<li><a href="#sec-1-1">1.1 川田 尚吾 Shogo Kawada, Ph.D</a></li>
<li><a href="#sec-1-2">1.2 自己紹介</a></li>
<li><a href="#sec-1-3">1.3 USのネットベンチャーをとりまく環境の近年の傾向</a>
<ul>
<li><a href="#sec-1-3-1">1.3.1 ネットの環境の変化</a></li>
<li><a href="#sec-1-3-2">1.3.2 投資環境の変化</a></li>
<li><a href="#sec-1-3-3">1.3.3 カンブリア爆発へ</a></li>
</ul>
</li>
<li><a href="#sec-1-4">1.4 facebaookアプリ</a></li>
<li><a href="#sec-1-5">1.5 スマートフォンのアプリケーションプラットフォーム</a>
<ul>
<li><a href="#sec-1-5-1">1.5.1 iOS</a></li>
<li><a href="#sec-1-5-2">1.5.2 android</a></li>
</ul>
</li>
<li><a href="#sec-1-6">1.6 クラウドサービスのイメージ</a>
<ul>
<li><a href="#sec-1-6-1">1.6.1 これまで</a></li>
<li><a href="#sec-1-6-2">1.6.2 クラウドサービスの活用</a></li>
</ul>
</li>
<li><a href="#sec-1-7">1.7 webサービス提供者のための主なクラウドサービス</a>
<ul>
<li><a href="#sec-1-7-1">1.7.1 Amazon Web Service</a></li>
<li><a href="#sec-1-7-2">1.7.2 Google App Engine</a></li>
</ul>
</li>
<li><a href="#sec-1-8">1.8 伝統的なVCからSAへのパワーシフツが起きつつある</a>
<ul>
<li><a href="#sec-1-8-1">1.8.1 Venture Capital</a></li>
<li><a href="#sec-1-8-2">1.8.2 Super Angel</a></li>
</ul>
</li>
<li><a href="#sec-1-9">1.9 スーパーエンジェルがからむ案件の例</a></li>
<li><a href="#sec-1-10">1.10 シードアクセラレータの台頭</a>
<ul>
<li><a href="#sec-1-10-1">1.10.1 Y Combinator</a></li>
<li><a href="#sec-1-10-2">1.10.2 500 startups</a></li>
</ul>
</li>
<li><a href="#sec-1-11">1.11 シードアクセラレータの特徴</a></li>
<li><a href="#sec-1-12">1.12 転換社債(Convertible note)</a>
<ul>
<li><a href="#sec-1-12-1">1.12.1 しくみ</a></li>
<li><a href="#sec-1-12-2">1.12.2 ポイント</a></li>
</ul>
</li>
<li><a href="#sec-1-13">1.13 USのネットベンチャー</a></li>
<li><a href="#sec-1-14">1.14 日本での動き</a>
<ul>
<li><a href="#sec-1-14-1">1.14.1 オープンプラットフォームのイメージ</a></li>
<li><a href="#sec-1-14-2">1.14.2 サポートプログラム</a></li>
</ul>
</li>
<li><a href="#sec-1-15">1.15 PCでもSNSを中心にオープンプラットフォームが広がる</a>
<ul>
<li><a href="#sec-1-15-1">1.15.1 mixi</a></li>
<li><a href="#sec-1-15-2">1.15.2 facebook</a></li>
<li><a href="#sec-1-15-3">1.15.3 twitter</a></li>
</ul>
</li>
<li><a href="#sec-1-16">1.16 スマートフォンが一気に普及してきている</a></li>
<li><a href="#sec-1-17">1.17 既に躍進を初めたSAP</a>
<ul>
<li><a href="#sec-1-17-1">1.17.1 Klab</a></li>
<li><a href="#sec-1-17-2">1.17.2 gloops</a></li>
<li><a href="#sec-1-17-3">1.17.3 gumi</a></li>
</ul>
</li>
<li><a href="#sec-1-18">1.18 国内の主なスタートアップアクセラレーター</a></li>
<li><a href="#sec-1-19">1.19 米国の日本も相似な状況。そして戦い方も進化</a></li>
<li><a href="#sec-1-20">1.20 現代戦の特徴その1</a>
<ul>
<li><a href="#sec-1-20-1">1.20.1 プログラマーが重要</a></li>
</ul>
</li>
<li><a href="#sec-1-21">1.21 DeNAによる新卒エンジニアスペシャリスト採用</a></li>
<li><a href="#sec-1-22">1.22 現代戦の特徴その2</a>
<ul>
<li><a href="#sec-1-22-1">1.22.1 プラットフォームの活用</a></li>
</ul>
</li>
<li><a href="#sec-1-23">1.23 calil.jpの例</a></li>
<li><a href="#sec-1-24">1.24 現代戦の特徴その3</a></li>
<li><a href="#sec-1-25">1.25 現代戦の特徴その4</a></li>
<li><a href="#sec-1-26">1.26 現代戦の特徴のまとめ</a></li>
<li><a href="#sec-1-27">1.27 未来に普通にあるサービスを生み出すための壮大な多様性の爆発</a></li>
<li><a href="#sec-1-28">1.28 20代のしかけるスタートアップが続々。。。</a></li>
<li><a href="#sec-1-29">1.29 ホットスポット効果</a></li>
<li><a href="#sec-1-30">1.30 世界に向けた内圧の高まり</a></li>
<li><a href="#sec-1-31">1.31 質疑応答</a>
<ul>
<li><a href="#sec-1-31-1">1.31.1 川田さんの投資方針</a></li>
<li><a href="#sec-1-31-2">1.31.2 ベンチャーが成功するために必要なものとは？</a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-2">2 Wondershakeを通して、学んできたこと</a>
<ul>
<li><a href="#sec-2-1">2.1 自己紹介</a></li>
<li><a href="#sec-2-2">2.2 プロダクト紹介</a>
<ul>
<li><a href="#sec-2-2-1">2.2.1 チーム</a></li>
<li><a href="#sec-2-2-2">2.2.2 会社</a></li>
<li><a href="#sec-2-2-3">2.2.3 Our Vision</a></li>
</ul>
</li>
<li><a href="#sec-2-3">2.3 新サービズ</a>
<ul>
<li><a href="#sec-2-3-1">2.3.1 Tsudoi</a></li>
</ul>
</li>
<li><a href="#sec-2-4">2.4 スタートアップを始めて気づいたこと</a></li>
<li><a href="#sec-2-5">2.5 次にくると思うサービス</a>
<ul>
<li><a href="#sec-2-5-1">2.5.1 Webを活用したセレンディピティ</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> スタートアップベンチャーの実際とそれを取り巻く環境</h2>
<div class="outline-text-2" id="text-1">


</div>

<div id="outline-container-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> 川田 尚吾 Shogo Kawada, Ph.D</h3>
<div class="outline-text-3" id="text-1-1">

</div>

</div>

<div id="outline-container-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> 自己紹介</h3>
<div class="outline-text-3" id="text-1-2">

<ul>
<li>1987-1991 学生ベンチャー
</li>
<li>1991-1996 都立大大学院で研究。ネットと出会う
</li>
<li>1996-1999 マッキンゼー
</li>
<li>1999-2008 DeNAを共同創業。取締役COO
</li>
<li>2008-2011 DeNA非常勤取締役
</li>
<li>2011-     DeNA顧問、投資家
</li>
</ul>

</div>

</div>

<div id="outline-container-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> USのネットベンチャーをとりまく環境の近年の傾向</h3>
<div class="outline-text-3" id="text-1-3">


</div>

<div id="outline-container-1-3-1" class="outline-4">
<h4 id="sec-1-3-1"><span class="section-number-4">1.3.1</span> ネットの環境の変化</h4>
<div class="outline-text-4" id="text-1-3-1">

<ul>
<li>SNS/スマートフォン普及によるプラットフォームの充実
</li>
<li>クラウドサービスの実用化
</li>
</ul>

</div>

</div>

<div id="outline-container-1-3-2" class="outline-4">
<h4 id="sec-1-3-2"><span class="section-number-4">1.3.2</span> 投資環境の変化</h4>
<div class="outline-text-4" id="text-1-3-2">

<ul>
<li>VCからスーパーエンジェルへの主役交代
</li>
<li>インキュベーター(スタートアップアクセラレータ)の台頭(Y Combinatorなど)
</li>
<li>ファイナンス技法の変化
</li>
</ul>

</div>

</div>

<div id="outline-container-1-3-3" class="outline-4">
<h4 id="sec-1-3-3"><span class="section-number-4">1.3.3</span> カンブリア爆発へ</h4>
<div class="outline-text-4" id="text-1-3-3">

</div>
</div>

</div>

<div id="outline-container-1-4" class="outline-3">
<h3 id="sec-1-4"><span class="section-number-3">1.4</span> facebaookアプリ</h3>
<div class="outline-text-3" id="text-1-4">

<ul>
<li>APIを2008年に公開
</li>
<li>認証、ソーシャルグラフの利用、決済など、8.45億人のMAUを活用するための様々なAPIが用意されている
</li>
<li>ゲーム(ジンガ)、ユーティリティー、コミュニケーションなど様々なアプリ
</li>
</ul>

</div>

</div>

<div id="outline-container-1-5" class="outline-3">
<h3 id="sec-1-5"><span class="section-number-3">1.5</span> スマートフォンのアプリケーションプラットフォーム</h3>
<div class="outline-text-3" id="text-1-5">


</div>

<div id="outline-container-1-5-1" class="outline-4">
<h4 id="sec-1-5-1"><span class="section-number-4">1.5.1</span> iOS</h4>
<div class="outline-text-4" id="text-1-5-1">

<ul>
<li>iOS SDK
</li>
<li>App Store
</li>
<li>iTUnes storeアカウントによる決済
</li>
</ul>

</div>

</div>

<div id="outline-container-1-5-2" class="outline-4">
<h4 id="sec-1-5-2"><span class="section-number-4">1.5.2</span> android</h4>
<div class="outline-text-4" id="text-1-5-2">

<ul>
<li>android SDK
</li>
<li>Android Market
</li>
<li>google check outまたはキャリア課金
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-1-6" class="outline-3">
<h3 id="sec-1-6"><span class="section-number-3">1.6</span> クラウドサービスのイメージ</h3>
<div class="outline-text-3" id="text-1-6">

<p>技術的な本質は仮想化
</p>
</div>

<div id="outline-container-1-6-1" class="outline-4">
<h4 id="sec-1-6-1"><span class="section-number-4">1.6.1</span> これまで</h4>
<div class="outline-text-4" id="text-1-6-1">

<ul>
<li>キャパ増やすために機器購入
</li>
<li>機器購入のたびに設置/設定
</li>
<li>キャパはピークに合わせる
</li>
</ul>

</div>

</div>

<div id="outline-container-1-6-2" class="outline-4">
<h4 id="sec-1-6-2"><span class="section-number-4">1.6.2</span> クラウドサービスの活用</h4>
<div class="outline-text-4" id="text-1-6-2">

<ul>
<li>必要に応じてキャパを借りる
</li>
<li>キャパ増やしても設置/設定不要
</li>
<li>時前のキャパは最小限orなし
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-1-7" class="outline-3">
<h3 id="sec-1-7"><span class="section-number-3">1.7</span> webサービス提供者のための主なクラウドサービス</h3>
<div class="outline-text-3" id="text-1-7">


</div>

<div id="outline-container-1-7-1" class="outline-4">
<h4 id="sec-1-7-1"><span class="section-number-4">1.7.1</span> Amazon Web Service</h4>
<div class="outline-text-4" id="text-1-7-1">

<ul>
<li>EC2 S3
</li>
<li>従量制の有料モデル
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-2" class="outline-4">
<h4 id="sec-1-7-2"><span class="section-number-4">1.7.2</span> Google App Engine</h4>
<div class="outline-text-4" id="text-1-7-2">

<ul>
<li>Python, Java, go
</li>
<li>無料+従量制
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-1-8" class="outline-3">
<h3 id="sec-1-8"><span class="section-number-3">1.8</span> 伝統的なVCからSAへのパワーシフツが起きつつある</h3>
<div class="outline-text-3" id="text-1-8">


</div>

<div id="outline-container-1-8-1" class="outline-4">
<h4 id="sec-1-8-1"><span class="section-number-4">1.8.1</span> Venture Capital</h4>
<div class="outline-text-4" id="text-1-8-1">

<p>    お金のかかる技術開発やミドル以降のステージ向き
</p><ul>
<li id="sec-1-8-1-1">概要<br/>
<ul>
<li>主に機関投資家から資金を集めベンチャー企業に投資するファンド(投資会社)
</li>
</ul>

</li>
</ul>
<ul>
<li id="sec-1-8-1-2">著名なプレーヤー<br/>
<ul>
<li>セコイアキャピタル,KPCB,アクセルパートナーズなど
</li>
</ul>

</li>
</ul>
<ul>
<li id="sec-1-8-1-3">特徴<br/>
<ul>
<li>比較的額の大きい投資
</li>
<li>しっかりしたデューデリジェンス
</li>
<li>ファイナンス的アドバイスが得意
</li>
</ul>

</li>
</ul>
</div>

</div>

<div id="outline-container-1-8-2" class="outline-4">
<h4 id="sec-1-8-2"><span class="section-number-4">1.8.2</span> Super Angel</h4>
<div class="outline-text-4" id="text-1-8-2">

<p>    リーンスタートアップモデルやアーリーステージ向き
</p><ul>
<li id="sec-1-8-2-1">概要<br/>
<ul>
<li>自分の資金+投資家の資金
</li>
<li>企業経験を持つ個人/ファンド
</li>
</ul>

</li>
</ul>
<ul>
<li id="sec-1-8-2-2">著名なプレーヤー<br/>
<ul>
<li>Ron Conway, Paul Grahamなど
</li>
</ul>

</li>
</ul>
<ul>
<li id="sec-1-8-2-3">特徴<br/>
<ul>
<li>小額投資中心で転換社債も利用
</li>
<li>速い投資意思決定
</li>
<li>事業そのものへのアドバイスが可能
</li>
</ul>

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-1-9" class="outline-3">
<h3 id="sec-1-9"><span class="section-number-3">1.9</span> スーパーエンジェルがからむ案件の例</h3>
<div class="outline-text-3" id="text-1-9">

<ul>
<li>facebook:
</li>
<li>zynga:
</li>
<li>Dropbox: Y Combinator出身
</li>
<li><a href="http://www.airbnb.com/">airbnb</a>: (旅行中に家をシェアするサービス) Y Combinator出身
</li>
</ul>

</div>

</div>

<div id="outline-container-1-10" class="outline-3">
<h3 id="sec-1-10"><span class="section-number-3">1.10</span> シードアクセラレータの台頭</h3>
<div class="outline-text-3" id="text-1-10">


</div>

<div id="outline-container-1-10-1" class="outline-4">
<h4 id="sec-1-10-1"><span class="section-number-4">1.10.1</span> Y Combinator</h4>
<div class="outline-text-4" id="text-1-10-1">

<ul>
<li>創業直後のスタートアップに数万ドル
</li>
<li>3ヶ月後にDemoDayが開催され投資家とマッチング
</li>
</ul>

<ul>
<li id="sec-1-10-1-1">投資先の例<br/>
<ul>
<li>Dropbox
</li>
<li>Airbnb
</li>
<li>heroku
</li>
</ul>

</li>
</ul>
</div>

</div>

<div id="outline-container-1-10-2" class="outline-4">
<h4 id="sec-1-10-2"><span class="section-number-4">1.10.2</span> 500 startups</h4>
<div class="outline-text-4" id="text-1-10-2">

<ul>
<li>オフィスも提供
</li>
<li>3ヶ月後にDemoDayが開催され投資家とマッチング
</li>
</ul>

<ul>
<li id="sec-1-10-2-1">投資先の例<br/>
<ul>
<li><a href="http://visual.ly/">visual.ly</a>
</li>
<li><a href="http://mygengo.com/">MyGengo</a>
</li>
<li><a href="http://www.life360.com/">life360.com</a>
</li>
</ul>

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-1-11" class="outline-3">
<h3 id="sec-1-11"><span class="section-number-3">1.11</span> シードアクセラレータの特徴</h3>
<div class="outline-text-3" id="text-1-11">

<ul>
<li>比較的小額だが起業家に有利な条件での資金提供
</li>
<li>企業経験のあるメンターによる支援
</li>
</ul>

</div>

</div>

<div id="outline-container-1-12" class="outline-3">
<h3 id="sec-1-12"><span class="section-number-3">1.12</span> 転換社債(Convertible note)</h3>
<div class="outline-text-3" id="text-1-12">


</div>

<div id="outline-container-1-12-1" class="outline-4">
<h4 id="sec-1-12-1"><span class="section-number-4">1.12.1</span> しくみ</h4>
<div class="outline-text-4" id="text-1-12-1">

<ul>
<li>立ち上げ直後の会社から社債を購入
</li>
<li>シリーズA(増資)で社債を株式に変換してキャピタルゲイン
</li>
<li>ディスカウントレート(増資時株価より割引)もしくはキャップ(時価総額上限)またはその両方を設定
</li>
</ul>

</div>

</div>
