org/startup_venture.org
*** ポイント
+ 立ち上げ気では困難な企業価値算出を先送りにしつつ、先行投資のメリットを投資家に確約できる
+ タイミングと条件を固定する必要がなく、個別分散的に資金確保しやすい(株式より柔軟性がある)
+ 法的手数料が安い(アメリカでは、なのか？)
+ 資金調達に使う工数/コスト(時間)が節約でき開発に専念できる  
** USのネットベンチャー
** 日本での動き
*** オープンプラットフォームのイメージ
+ プラットフォーム
+ パートナーディベロッパーへSDK公開
*** サポートプログラム
+ 資金導入
+ 課金、広告
+ インフラ
+ デバッグ
+ カスタマー対応
** PCでもSNSを中心にオープンプラットフォームが広がる
*** mixi
+ 2009年にmixiアプリ公開
+ 認証、ソーシャルグラフの利用、課金など各種API
*** facebook
+ 2011年に国内利用者数が1000万突破
*** twitter
+ 2011年に月間訪問者数が1400万突破
+ 認証やtweet連携するためのAPIを利用可能
** スマートフォンが一気に普及してきている
+ 2011/Q4 43.1%
** 既に躍進を初めたSAP
*** Klab
+ 2011年9月にマザーズ上場
*** gloops
+ mobageで提供中のゲームの月間コイン消費が20億円突破
*** gumi
+ 評価額100億円で20億円を第三者割り当て増資で調達(IPOに近い)
** 国内の主なスタートアップアクセラレーター
+ Open Network Labo
+ NetAge
+ Movida Japan
+ インキュベイトキャンプ
+ ブレークスルーキャンプ
** 米国の日本も相似な状況。そして戦い方も進化
+ 現在戦
** 現代戦の特徴その1
*** プログラマーが重要
+ facebookは管理部門含め全員プログラマー体制を目指す
**** 過去
+ ウォーターフォール型
+ 数十人(数と体制)
+ 一部もしくは全部を外注
+ 求められたシステムを作る
**** 現在
+ スパイラル型
+ 一人または数人(天才エンジニア)
+ 基本内製
+ 自分でサービスを創る
** DeNAによる新卒エンジニアスペシャリスト採用
+ エンジニア配属をお約束します
+ 600から1000万
+ 技術研修は能力に応じてスキップできる
** 現代戦の特徴その2
*** プラットフォームの活用
**** これまで
**** これから
+ コアサービスに集中できる
** calil.jpの例
+ 図書館の横断検索
+ 蔵書の有無、貸出状況を表示
+ 国会図書館のシステムに組込まれている
+ 認証は外部のものを利用
+ インフラはGoogle App Engineを活用
+ 3人が2ヶ月で一気に開発
+ 元京大の長尾先生(ハッカー)が感動
** 現代戦の特徴その3
+ ラーメン代(ramen profitable)
+ ラーメン代を稼ぐことで資金繰りに振り回されずじっくり開発できる(投資家に媚び諂う必要なし)
** 現代戦の特徴その4
今のコアサービスと元の計画は違う
+ ピボット
|           | 今のコアサービス   | 元の計画                                   |
|-----------+--------------------+--------------------------------------------|
| google    | 検索サイト         | 検索サイトへの技術提供                     |
| DeNA      |                    |                                            |
| Skype     |                    |                                            |
| twitter   | ミニブログ         | Podcast検索サービス                        |
| groupon   | グルーポン共同購入 | 一定の賛同者が集ると寄付をもらえるサービス |
| instagram | 写真共有           | 位置情報系ゲーミィフィケーションサービス   |
| AirBnB    |                    | ベッドルームの貸出                         |
** 現代戦の特徴のまとめ
+ プログラマー重視
+ プラットフォーム活用
+ ラーメン代稼ぎ
+ ピボット
** 未来に普通にあるサービスを生み出すための壮大な多様性の爆発
** 20代のしかけるスタートアップが続々。。。
|              | サービス     | コアメンバー |
|--------------+------------------+--------------|
| Wondershake  | Wondershake      | 鈴木   |
| Labit        | すごい時間割 | 鶴田     |
| ウォンテッド | Wantedly         | 仲、萩原 |
| シンクランチ | ソーシャルランチ | 福山と上村   |
他にも多数
** ホットスポット効果
+ 一定以上の濃度で優秀な才能が集まり
+ 自分たちが世界を変えると▼信じ
+ 狂ったように働く
** 世界に向けた内圧の高まり

** 質疑応答
*** 川田さんの投資方針
+ エンジニアが経営している会社
+ 世界を目指している会社
*** ベンチャーが成功するために必要なものとは？
+ 領域とタイミング(どのタイミングでどこに張るか)が重要
+ 人間性や能力はあまり関係ない

* Wondershakeを通して、学んできたこと
鈴木仁士 Co-Founder, CEO
** 自己紹介
+ 日本に生まれる
+ 2-5 ナイジェリア
+ 5-10 横浜
+ ロンドン
+ 東京
+ カリフォルニア
+ 21 東京
+ 海外と日本を丁度半々
+ カリフォルニアへの交換留学でインターネットの面白さに出会った(Twitter)
+ 2010年からブログを書いてTwitterで共有する毎日(日本読者はTechcrunchの記事のほんの少ししか読んでいない)
+ 翻訳して載せたらバズった
+ 講談社で連載の話をもらい、「ソーシャライズ」(日本版マッシャブル？)をスタート(3ヶ月か半年続けた)(ある種、仕事を得た)
+ 自分の環境を超えて面白い人と繋がれる
+ 2010/3シリコンバレーの起業家に会ってきてさらにスタートアップの世界に魅力を感じる
+ Miselu(AndroidのOSをヤマハのピアノへぶちこんで新なデバイスを作る？)の吉川さんとの出会いは断トツ(片道チケットで米国へ渡った起業家)
+ Silicon Valley Way "Go Big or Go Home" (空振りしてもいいからフルスイングしろ!)
+ 2010年9月 WonderShakeの原型がスタート
** プロダクト紹介
*** チーム
+ 鈴木 23 CEO
+ 藤井 26 iPhone Developer
+ 千葉 24 Sever Side Developer
+ 山崎 23 Designer
+ 伊藤 22 Marketing
*** 会社
+ 米国Delawareで法人化
+ Open Network Lab 二期生
+ 2011年 400万円調達
*** Our Vision
+ 平凡な日常に驚きを
** 新サービズ
*** Tsudoi
**** Concept
