org/startup_venture.html

<div id="outline-container-1-12-2" class="outline-4">
<h4 id="sec-1-12-2"><span class="section-number-4">1.12.2</span> ポイント</h4>
<div class="outline-text-4" id="text-1-12-2">

<ul>
<li>立ち上げ気では困難な企業価値算出を先送りにしつつ、先行投資のメリットを投資家に確約できる
</li>
<li>タイミングと条件を固定する必要がなく、個別分散的に資金確保しやすい(株式より柔軟性がある)
</li>
<li>法的手数料が安い(アメリカでは、なのか？)
</li>
<li>資金調達に使う工数/コスト(時間)が節約でき開発に専念できる  
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-1-13" class="outline-3">
<h3 id="sec-1-13"><span class="section-number-3">1.13</span> USのネットベンチャー</h3>
<div class="outline-text-3" id="text-1-13">

</div>

</div>

<div id="outline-container-1-14" class="outline-3">
<h3 id="sec-1-14"><span class="section-number-3">1.14</span> 日本での動き</h3>
<div class="outline-text-3" id="text-1-14">


</div>

<div id="outline-container-1-14-1" class="outline-4">
<h4 id="sec-1-14-1"><span class="section-number-4">1.14.1</span> オープンプラットフォームのイメージ</h4>
<div class="outline-text-4" id="text-1-14-1">

<ul>
<li>プラットフォーム
</li>
<li>パートナーディベロッパーへSDK公開
</li>
</ul>

</div>

</div>

<div id="outline-container-1-14-2" class="outline-4">
<h4 id="sec-1-14-2"><span class="section-number-4">1.14.2</span> サポートプログラム</h4>
<div class="outline-text-4" id="text-1-14-2">

<ul>
<li>資金導入
</li>
<li>課金、広告
</li>
<li>インフラ
</li>
<li>デバッグ
</li>
<li>カスタマー対応
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-1-15" class="outline-3">
<h3 id="sec-1-15"><span class="section-number-3">1.15</span> PCでもSNSを中心にオープンプラットフォームが広がる</h3>
<div class="outline-text-3" id="text-1-15">


</div>

<div id="outline-container-1-15-1" class="outline-4">
<h4 id="sec-1-15-1"><span class="section-number-4">1.15.1</span> mixi</h4>
<div class="outline-text-4" id="text-1-15-1">

<ul>
<li>2009年にmixiアプリ公開
</li>
<li>認証、ソーシャルグラフの利用、課金など各種API
</li>
</ul>

</div>

</div>

<div id="outline-container-1-15-2" class="outline-4">
<h4 id="sec-1-15-2"><span class="section-number-4">1.15.2</span> facebook</h4>
<div class="outline-text-4" id="text-1-15-2">

<ul>
<li>2011年に国内利用者数が1000万突破
</li>
</ul>

</div>

</div>

<div id="outline-container-1-15-3" class="outline-4">
<h4 id="sec-1-15-3"><span class="section-number-4">1.15.3</span> twitter</h4>
<div class="outline-text-4" id="text-1-15-3">

<ul>
<li>2011年に月間訪問者数が1400万突破
</li>
<li>認証やtweet連携するためのAPIを利用可能
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-1-16" class="outline-3">
<h3 id="sec-1-16"><span class="section-number-3">1.16</span> スマートフォンが一気に普及してきている</h3>
<div class="outline-text-3" id="text-1-16">

<ul>
<li>2011/Q4 43.1%
</li>
</ul>

</div>

</div>

<div id="outline-container-1-17" class="outline-3">
<h3 id="sec-1-17"><span class="section-number-3">1.17</span> 既に躍進を初めたSAP</h3>
<div class="outline-text-3" id="text-1-17">


</div>

<div id="outline-container-1-17-1" class="outline-4">
<h4 id="sec-1-17-1"><span class="section-number-4">1.17.1</span> Klab</h4>
<div class="outline-text-4" id="text-1-17-1">

<ul>
<li>2011年9月にマザーズ上場
</li>
</ul>

</div>

</div>

<div id="outline-container-1-17-2" class="outline-4">
<h4 id="sec-1-17-2"><span class="section-number-4">1.17.2</span> gloops</h4>
<div class="outline-text-4" id="text-1-17-2">

<ul>
<li>mobageで提供中のゲームの月間コイン消費が20億円突破
</li>
</ul>

</div>

</div>

<div id="outline-container-1-17-3" class="outline-4">
<h4 id="sec-1-17-3"><span class="section-number-4">1.17.3</span> gumi</h4>
<div class="outline-text-4" id="text-1-17-3">

<ul>
<li>評価額100億円で20億円を第三者割り当て増資で調達(IPOに近い)
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-1-18" class="outline-3">
<h3 id="sec-1-18"><span class="section-number-3">1.18</span> 国内の主なスタートアップアクセラレーター</h3>
<div class="outline-text-3" id="text-1-18">

<ul>
<li>Open Network Labo
</li>
<li>NetAge
</li>
<li>Movida Japan
</li>
<li>インキュベイトキャンプ
</li>
<li>ブレークスルーキャンプ
</li>
</ul>

</div>

</div>

<div id="outline-container-1-19" class="outline-3">
<h3 id="sec-1-19"><span class="section-number-3">1.19</span> 米国の日本も相似な状況。そして戦い方も進化</h3>
<div class="outline-text-3" id="text-1-19">

<ul>
<li>現在戦
</li>
</ul>

</div>

</div>

<div id="outline-container-1-20" class="outline-3">
<h3 id="sec-1-20"><span class="section-number-3">1.20</span> 現代戦の特徴その1</h3>
<div class="outline-text-3" id="text-1-20">


</div>

<div id="outline-container-1-20-1" class="outline-4">
<h4 id="sec-1-20-1"><span class="section-number-4">1.20.1</span> プログラマーが重要</h4>
<div class="outline-text-4" id="text-1-20-1">

<ul>
<li>facebookは管理部門含め全員プログラマー体制を目指す
</li>
</ul>

<ul>
<li id="sec-1-20-1-1">過去<br/>
<ul>
<li>ウォーターフォール型
</li>
<li>数十人(数と体制)
</li>
<li>一部もしくは全部を外注
</li>
<li>求められたシステムを作る
</li>
</ul>

</li>
</ul>
<ul>
<li id="sec-1-20-1-2">現在<br/>
<ul>
<li>スパイラル型
</li>
<li>一人または数人(天才エンジニア)
</li>
<li>基本内製
</li>
<li>自分でサービスを創る
</li>
</ul>

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-1-21" class="outline-3">
<h3 id="sec-1-21"><span class="section-number-3">1.21</span> DeNAによる新卒エンジニアスペシャリスト採用</h3>
<div class="outline-text-3" id="text-1-21">

<ul>
<li>エンジニア配属をお約束します
</li>
<li>600から1000万
</li>
<li>技術研修は能力に応じてスキップできる
</li>
</ul>

</div>

</div>

<div id="outline-container-1-22" class="outline-3">
<h3 id="sec-1-22"><span class="section-number-3">1.22</span> 現代戦の特徴その2</h3>
<div class="outline-text-3" id="text-1-22">


</div>

<div id="outline-container-1-22-1" class="outline-4">
<h4 id="sec-1-22-1"><span class="section-number-4">1.22.1</span> プラットフォームの活用</h4>
<div class="outline-text-4" id="text-1-22-1">

<ul>
<li id="sec-1-22-1-1">これまで<br/>
</li>
</ul>
<ul>
<li id="sec-1-22-1-2">これから<br/>
<ul>
<li>コアサービスに集中できる
</li>
</ul>

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-1-23" class="outline-3">
<h3 id="sec-1-23"><span class="section-number-3">1.23</span> calil.jpの例</h3>
<div class="outline-text-3" id="text-1-23">

<ul>
<li>図書館の横断検索
</li>
<li>蔵書の有無、貸出状況を表示
</li>
<li>国会図書館のシステムに組込まれている
</li>
<li>認証は外部のものを利用
</li>
<li>インフラはGoogle App Engineを活用
</li>
<li>3人が2ヶ月で一気に開発
</li>
<li>元京大の長尾先生(ハッカー)が感動
</li>
</ul>

</div>

</div>

<div id="outline-container-1-24" class="outline-3">
<h3 id="sec-1-24"><span class="section-number-3">1.24</span> 現代戦の特徴その3</h3>
<div class="outline-text-3" id="text-1-24">

<ul>
<li>ラーメン代(ramen profitable)
</li>
<li>ラーメン代を稼ぐことで資金繰りに振り回されずじっくり開発できる(投資家に媚び諂う必要なし)
</li>
</ul>

</div>

</div>

<div id="outline-container-1-25" class="outline-3">
<h3 id="sec-1-25"><span class="section-number-3">1.25</span> 現代戦の特徴その4</h3>
<div class="outline-text-3" id="text-1-25">

<p>今のコアサービスと元の計画は違う
</p><ul>
<li>ピボット
</li>
</ul>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left"></th><th scope="col" class="left">今のコアサービス</th><th scope="col" class="left">元の計画</th></tr>
</thead>
<tbody>
<tr><td class="left">google</td><td class="left">検索サイト</td><td class="left">検索サイトへの技術提供</td></tr>
<tr><td class="left">DeNA</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left">Skype</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left">twitter</td><td class="left">ミニブログ</td><td class="left">Podcast検索サービス</td></tr>
<tr><td class="left">groupon</td><td class="left">グルーポン共同購入</td><td class="left">一定の賛同者が集ると寄付をもらえるサービス</td></tr>
<tr><td class="left">instagram</td><td class="left">写真共有</td><td class="left">位置情報系ゲーミィフィケーションサービス</td></tr>
<tr><td class="left">AirBnB</td><td class="left"></td><td class="left">ベッドルームの貸出</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-1-26" class="outline-3">
<h3 id="sec-1-26"><span class="section-number-3">1.26</span> 現代戦の特徴のまとめ</h3>
<div class="outline-text-3" id="text-1-26">

<ul>
<li>プログラマー重視
</li>
<li>プラットフォーム活用
</li>
<li>ラーメン代稼ぎ
</li>
<li>ピボット
</li>
</ul>

</div>

</div>

<div id="outline-container-1-27" class="outline-3">
<h3 id="sec-1-27"><span class="section-number-3">1.27</span> 未来に普通にあるサービスを生み出すための壮大な多様性の爆発</h3>
<div class="outline-text-3" id="text-1-27">

</div>

</div>

<div id="outline-container-1-28" class="outline-3">
<h3 id="sec-1-28"><span class="section-number-3">1.28</span> 20代のしかけるスタートアップが続々。。。</h3>
<div class="outline-text-3" id="text-1-28">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left"></th><th scope="col" class="left">サービス</th><th scope="col" class="left">コアメンバー</th></tr>
</thead>
<tbody>
<tr><td class="left">Wondershake</td><td class="left">Wondershake</td><td class="left">鈴木</td></tr>
<tr><td class="left">Labit</td><td class="left">すごい時間割</td><td class="left">鶴田</td></tr>
<tr><td class="left">ウォンテッド</td><td class="left">Wantedly</td><td class="left">仲、萩原</td></tr>
<tr><td class="left">シンクランチ</td><td class="left">ソーシャルランチ</td><td class="left">福山と上村</td></tr>
</tbody>
</table>

他にも多数
</div>

</div>

<div id="outline-container-1-29" class="outline-3">
<h3 id="sec-1-29"><span class="section-number-3">1.29</span> ホットスポット効果</h3>
<div class="outline-text-3" id="text-1-29">

<ul>
<li>一定以上の濃度で優秀な才能が集まり
</li>
<li>自分たちが世界を変えると▼信じ
</li>
<li>狂ったように働く
</li>
</ul>

</div>

</div>

<div id="outline-container-1-30" class="outline-3">
<h3 id="sec-1-30"><span class="section-number-3">1.30</span> 世界に向けた内圧の高まり</h3>
<div class="outline-text-3" id="text-1-30">


</div>

</div>

<div id="outline-container-1-31" class="outline-3">
<h3 id="sec-1-31"><span class="section-number-3">1.31</span> 質疑応答</h3>
<div class="outline-text-3" id="text-1-31">


</div>

<div id="outline-container-1-31-1" class="outline-4">
<h4 id="sec-1-31-1"><span class="section-number-4">1.31.1</span> 川田さんの投資方針</h4>
<div class="outline-text-4" id="text-1-31-1">

<ul>
<li>エンジニアが経営している会社
</li>
<li>世界を目指している会社
</li>
</ul>

</div>

</div>

<div id="outline-container-1-31-2" class="outline-4">
<h4 id="sec-1-31-2"><span class="section-number-4">1.31.2</span> ベンチャーが成功するために必要なものとは？</h4>
<div class="outline-text-4" id="text-1-31-2">

<ul>
<li>領域とタイミング(どのタイミングでどこに張るか)が重要
</li>
<li>人間性や能力はあまり関係ない
</li>
</ul>


</div>
</div>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Wondershakeを通して、学んできたこと</h2>
<div class="outline-text-2" id="text-2">

<p>鈴木仁士 Co-Founder, CEO
</p>
</div>

<div id="outline-container-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> 自己紹介</h3>
<div class="outline-text-3" id="text-2-1">

<ul>
<li>日本に生まれる
</li>
<li>2-5 ナイジェリア
</li>
<li>5-10 横浜
</li>
<li>ロンドン
</li>
<li>東京
</li>
<li>カリフォルニア
</li>
<li>21 東京
</li>
<li>海外と日本を丁度半々
</li>
<li>カリフォルニアへの交換留学でインターネットの面白さに出会った(Twitter)
</li>
<li>2010年からブログを書いてTwitterで共有する毎日(日本読者はTechcrunchの記事のほんの少ししか読んでいない)
</li>
<li>翻訳して載せたらバズった
</li>
<li>講談社で連載の話をもらい、「ソーシャライズ」(日本版マッシャブル？)をスタート(3ヶ月か半年続けた)(ある種、仕事を得た)
</li>
<li>自分の環境を超えて面白い人と繋がれる
</li>
<li>2010/3シリコンバレーの起業家に会ってきてさらにスタートアップの世界に魅力を感じる
</li>
<li>Miselu(AndroidのOSをヤマハのピアノへぶちこんで新なデバイスを作る？)の吉川さんとの出会いは断トツ(片道チケットで米国へ渡った起業家)
</li>
<li>Silicon Valley Way "Go Big or Go Home" (空振りしてもいいからフルスイングしろ!)
</li>
<li>2010年9月 WonderShakeの原型がスタート
</li>
</ul>

</div>

</div>

<div id="outline-container-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> プロダクト紹介</h3>
<div class="outline-text-3" id="text-2-2">


</div>

<div id="outline-container-2-2-1" class="outline-4">
<h4 id="sec-2-2-1"><span class="section-number-4">2.2.1</span> チーム</h4>
<div class="outline-text-4" id="text-2-2-1">

<ul>
<li>鈴木 23 CEO
</li>
<li>藤井 26 iPhone Developer
</li>
<li>千葉 24 Sever Side Developer
</li>
<li>山崎 23 Designer
</li>
<li>伊藤 22 Marketing
</li>
</ul>

</div>

</div>

<div id="outline-container-2-2-2" class="outline-4">
<h4 id="sec-2-2-2"><span class="section-number-4">2.2.2</span> 会社</h4>
<div class="outline-text-4" id="text-2-2-2">

<ul>
<li>米国Delawareで法人化
</li>
<li>Open Network Lab 二期生
</li>
<li>2011年 400万円調達
</li>
</ul>

</div>

</div>
